tap "eth-p/software"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "anyenv"
brew "axel"
brew "bash"
brew "bash-completion"
brew "bat"
brew "broot"
brew "unbound"
brew "gnutls"
brew "cask"
brew "ctags"
brew "docker-compose", link: false
brew "dog"
brew "duf"
brew "exa"
brew "fd"
brew "fzf"
brew "ghq"
brew "git"
brew "git-delta"
brew "gnupg"
brew "hadolint"
brew "hexyl"
brew "hey"
brew "jq"
brew "less"
brew "neovim"
brew "openjdk"
brew "peco"
brew "postgresql"
brew "python@3.9"
brew "ripgrep"
brew "rpm2cpio"
brew "shellcheck"
brew "the_platinum_searcher"
brew "tig"
brew "tmux"
brew "v8@3.15"
brew "wget"
brew "xh"
brew "eth-p/software/bat-extras"
cask "alt-tab"
